[
  {
    "copyright": "Ben Cooper",
    "date": "2024-10-17",
    "explanation": "NASA's Europa Clipper is now headed toward an ocean world beyond Earth. The large spacecraft is tucked into the payload fairing atop the Falcon Heavy rocket in this photo, taken at Kennedy Space Center the day before the mission's successful October 14 launch. Europa Clipper's interplanetary voyage will first take it to Mars, then back to Earth, and then on to Jupiter on gravity assist trajectories that will allow it to enter orbit around Jupiter in April 2030. Once orbiting Jupiter, the spacecraft will fly past Europa 49 times, exploring a Jovian moon with a global subsurface ocean that may have conditions to support life. Posing in the background next to the floodlit rocket is Comet Tsuchinsan-ATLAS, about a day after the comet's closest approach to Earth. A current darling of evening skies, the naked-eye comet is a visitor from the distant Oort cloud  Growing Gallery: Comet Tsuchinshan-ATLAS in 2024",
    "hdurl": "https://apod.nasa.gov/apod/image/2410/EuropaComet_cooper3.jpg",
    "media_type": "image",
    "service_version": "v1",
    "title": "The Clipper and the Comet",
    "url": "https://apod.nasa.gov/apod/image/2410/EuropaComet_cooper3.jpg"
  },
  {
    "copyright": "\nTristian McDonald\n",
    "date": "2024-10-16",
    "explanation": "Sometimes the night sky is full of surprises. Take the sky over Lindis Pass, South Island, New Zealand one-night last week.  Instead of a typically calm night sky filled with constant stars, a busy and dynamic night sky appeared. Suddenly visible were pervasive red aurora, green picket-fence aurora, a red SAR arc, a STEVE, a meteor, and the Moon. These outshone the center of our Milky Way Galaxy and both of its two satellite galaxies: the LMC and SMC. All of these were captured together on 28 exposures in five minutes, from which this panorama was composed.  Auroras lit up many skies last week, as a Coronal Mass Ejection from the Sun unleashed a burst of particles toward our Earth that created colorful skies over latitudes usually too far from the Earth's poles to see them.  More generally, night skies this month have other surprises, showing not only auroras -- but comets.   Jigsaw Challenge: Astronomy Puzzle of the Day",
    "hdurl": "https://apod.nasa.gov/apod/image/2410/AuroraNz_McDonald_2048.jpg",
    "media_type": "image",
    "service_version": "v1",
    "title": "Colorful Aurora over New Zealand",
    "url": "https://apod.nasa.gov/apod/image/2410/AuroraNz_McDonald_1080.jpg"
  },
  {
    "copyright": "\nNico Lefaudeux\n",
    "date": "2024-10-15",
    "explanation": "How bright and strange will the tails of Comet Tsuchinshan-ATLAS become? The comet has brightened dramatically over the few weeks as it passed its closest to the Sun and, just three days ago, passed its closest to the Earth. C/2023 A3 (Tsuchinshan–ATLAS) became of the brightest comets of the past century over the past few days, but was unfortunately hard to see because it was so nearly superposed on the Sun.  As the comet appears to move away from the Sun, it is becoming a remarkable sight -- but may soon begin to fade.  The featured animated video shows how the comet's tails have developed, as viewed from Earth, and gives one prediction about how they might further develop. As shown in the video, heavier parts of the  dust tail that trails the comet have begun to appear to point in nearly the opposite direction from lighter parts of the dust tail as well as the comet's  ion tail, the blue tail that is pushed directly out from the Sun by the solar wind.   Growing Gallery: Comet Tsuchinsan-ATLAS in 2024",
    "media_type": "video",
    "service_version": "v1",
    "title": "Animation: Comet Tsuchinshan-ATLAS Tails Prediction",
    "url": "https://www.youtube.com/embed/dY6poe072_c?rel=0"
  }
]
