[
  {
    "copyright": "Ben Cooper",
    "date": "2024-10-17",
    "explanation": "אירופה קליפר של נאס\"א פונה כעת לעבר עולם אוקיינוס ​​שמעבר לכדור הארץ. החללית הגדולה מוכנסת לתוך ירידת המטען על גבי טיל הפאלקון הכבד בתמונה זו, שצולמה במרכז החלל קנדי ​​יום לפני השיגור המוצלח של המשימה ב-14 באוקטובר. המסע הבין-כוכבי של אירופה קליפר ייקח אותו תחילה למאדים, אחר כך חזרה לכדור הארץ, ולאחר מכן לצדק במסלולי סיוע בכבידה שיאפשרו לו להיכנס למסלול סביב צדק באפריל 2030. לאחר שתסובב את צדק, החללית תטוס על פני אירופה 49 פעמים , חוקר ירח ג'וביאני עם אוקיינוס ​​תת-קרקעי גלובלי שעשויים להיות בו תנאים לתמוך בחיים. ברקע לצד הרקטה המוארת, מיצב השביט Tsuchinsan-ATLAS, כיממה לאחר התקרבותו הקרובה ביותר של השביט לכדור הארץ. יקירת שמי הערב הנוכחית, השביט בעין בלתי מזוינת הוא אורח מהגלריה הגדלה של ענן אורט הרחוק: השביט Tsuchinshan-ATLAS בשנת 2024",
    "hdurl": "https://apod.nasa.gov/apod/image/2410/EuropaComet_cooper3.jpg",
    "media_type": "image",
    "service_version": "v1",
    "title": "הקליפר והשביט",
    "url": "https://apod.nasa.gov/apod/image/2410/EuropaComet_cooper3.jpg"
  },
  {
    "copyright": "\nTristian McDonald\n",
    "date": "2024-10-16",
    "explanation": "לפעמים שמי הלילה מלאים בהפתעות. קח את השמיים מעל לינדיס פאס, האי הדרומי, ניו זילנד לילה אחד בשבוע שעבר. במקום שמי לילה רגועים בדרך כלל מלאים בכוכבים קבועים, הופיעו שמי לילה עמוסים ודינמיים. לפתע נראו זולת זוהר אדומה מתפשטת, זוהר גדרות ירוקה, קשת אדומה יציבה אוראורלית אדומה, סטיב, מטאור והירח. אלה העלו את מרכז גלקסיית שביל החלב שלנו ואת שתי גלקסיות הלוויין שלה: העננים הגדולים והעננים המגלן הקטנים. כל אלה נלכדו יחד ב-28 חשיפות בחמש דקות, מהן הורכבה הפנורמה הזו. זוהרים האירו שמיים רבים בשבוע שעבר, כאשר פליטת מסה עטרה ליושנה מהשמש שיחררה פרץ של חלקיקים לעבר כדור הארץ שלנו שיצר שמיים צבעוניים על פני קווי רוחב בדרך כלל רחוקים מדי מקטבי כדור הארץ מכדי לראות אותם. באופן כללי יותר, לשמי הלילה החודש יש הפתעות נוספות, שמראות לא רק זוהר - אלא גם כוכבי שביט. אתגר פאזל: פאזל האסטרונומיה של היום",
    "hdurl": "https://apod.nasa.gov/apod/image/2410/AuroraNz_McDonald_2048.jpg",
    "media_type": "image",
    "service_version": "v1",
    "title": "אורורה צבעונית מעל ניו זילנד",
    "url": "https://apod.nasa.gov/apod/image/2410/AuroraNz_McDonald_1080.jpg"
  },
  {
    "copyright": "\nNico Lefaudeux\n",
    "date": "2024-10-15",
    "explanation": "כמה בהירים ומוזרים יהפכו זנבות השביט צוצ'ינשאן-ATLAS? השביט התבהר בצורה דרמטית במהלך השבועות הספורים כאשר עבר את הקרוב ביותר שלו לשמש ורק לפני שלושה ימים עבר את הקרוב ביותר שלו לכדור הארץ. C/2023 A3 (Tsuchinshan–ATLAS) הפך לכוכבי השביט הבהירים ביותר של המאה הקודמת במהלך הימים האחרונים, אך למרבה הצער היה קשה לראות אותו מכיוון שהוא כמעט הוצב מעל השמש. ככל שנדמה שכוכב השביט מתרחק מהשמש, הוא הופך למחזה יוצא דופן - אך עשוי בקרוב להתחיל לדעוך. סרטון האנימציה המוצג מראה כיצד זנבות השביט התפתחו, במבט מכדור הארץ, ונותן תחזית אחת לגבי האופן שבו הם עשויים להתפתח. כפי שמוצג בסרטון, חלקים כבדים יותר של זנב האבק שעוקב אחרי השביט החלו להצביע כמעט בכיוון ההפוך מחלקים קלים יותר של זנב האבק וכן מזנב היונים של השביט, הזנב הכחול שנדחף ישירות החוצה מהשמש על ידי רוח השמש. גלריה צומחת: השביט Tsuchinsan-ATLAS בשנת 2024",
    "media_type": "video",
    "service_version": "v1",
    "title": "אנימציה: תחזית זנבות השביט Tsuchinshan-ATLAS",
    "url": "https://www.youtube.com/embed/dY6poe072_c?rel=0"
  }
]
