[
  {
    "copyright": "Ben Cooper",
    "date": "2024-10-17",
    "explanation": "Europa Clipper от NASA теперь направляется к океаническому миру за пределами Земли. На этой фотографии, сделанной в Космическом центре Кеннеди за день до успешного запуска миссии 14 октября, большой космический корабль заправлен в обтекатель полезной нагрузки на вершине ракеты Falcon Heavy. Межпланетное путешествие Europa Clipper сначала приведет его к Марсу, затем обратно на Землю, а затем к Юпитеру по траекториям гравитационного маневра, которые позволят ему выйти на орбиту вокруг Юпитера в апреле 2030 года. После того, как он выйдет на орбиту Юпитера, космический корабль пролетит мимо Европы 49 раз, исследуя луну Юпитера с глобальным подповерхностным океаном, в котором могут быть условия для поддержания жизни. На заднем плане рядом с освещенной ракетой позирует комета Tsuchinsan-ATLAS, примерно через день после ближайшего сближения кометы с Землей. Нынешняя любимица вечернего неба, комета, видимая невооруженным глазом, — гостья из далекого облака Оорта. Растущая галерея: комета Цучиншань-АТЛАС в 2024 году",
    "hdurl": "https://apod.nasa.gov/apod/image/2410/EuropaComet_cooper3.jpg",
    "media_type": "image",
    "service_version": "v1",
    "title": "Клипер и Комета",
    "url": "https://apod.nasa.gov/apod/image/2410/EuropaComet_cooper3.jpg"
  },
  {
    "copyright": "\nTristian McDonald\n",
    "date": "2024-10-16",
    "explanation": "Иногда ночное небо полно сюрпризов. Возьмите небо над Линдис Пасс, Южный остров, Новая Зеландия, на прошлой неделе. Вместо обычного спокойного ночного неба, заполненного постоянными звездами, появилось оживленное и динамичное ночное небо. Внезапно стали видны всепроникающее красное полярное сияние, зеленое полярное сияние в виде частокола, красная дуга SAR, STEVE, метеор и Луна. Они затмили центр нашей Галактики Млечный Путь и обе ее две галактики-спутники: БМО и ММО. Все они были запечатлены вместе на 28 экспозициях за пять минут, из которых и была составлена ​​эта панорама. Полярные сияния осветили многие небеса на прошлой неделе, когда Корональный выброс массы с Солнца высвободил всплеск частиц в сторону нашей Земли, что создало красочное небо над широтами, которые обычно слишком далеки от полюсов Земли, чтобы их увидеть. В целом, ночное небо в этом месяце преподнесло другие сюрпризы, показывая не только полярные сияния, но и кометы. Задача-головоломка: Астрономическая головоломка дня",
    "hdurl": "https://apod.nasa.gov/apod/image/2410/AuroraNz_McDonald_2048.jpg",
    "media_type": "image",
    "service_version": "v1",
    "title": "Красочное полярное сияние над Новой Зеландией",
    "url": "https://apod.nasa.gov/apod/image/2410/AuroraNz_McDonald_1080.jpg"
  },
  {
    "copyright": "\nNico Lefaudeux\n",
    "date": "2024-10-15",
    "explanation": "Насколько яркими и странными станут хвосты кометы Tsuchinshan-ATLAS? Комета значительно поярчала за несколько недель, когда она прошла ближе всего к Солнцу, а всего три дня назад прошла ближе всего к Земле. C/2023 A3 (Tsuchinshan–ATLAS) стала одной из самых ярких комет прошлого столетия за последние несколько дней, но, к сожалению, ее было трудно увидеть, потому что она была почти наложена на Солнце. Поскольку комета, по-видимому, удаляется от Солнца, она становится замечательным зрелищем — но вскоре может начать тускнеть. Представленное анимированное видео показывает, как развивались хвосты кометы, если смотреть с Земли, и дает один прогноз относительно того, как они могут развиваться дальше. Как показано на видео, более тяжелые части пылевого хвоста, который следует за кометой, начали, по-видимому, указывать почти в противоположном направлении от более легких частей пылевого хвоста, а также ионного хвоста кометы, голубого хвоста, который выталкивается непосредственно из Солнца солнечным ветром. Растущая галерея: комета Цучинсан-АТЛАС в 2024 году",
    "media_type": "video",
    "service_version": "v1",
    "title": "Анимация: Прогноз хвостов кометы Tsuchinshan-ATLAS",
    "url": "https://www.youtube.com/embed/dY6poe072_c?rel=0"
  }
]
